Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/unginordland/valastus.90571.aspx.html.tmx
Source language: smj
Languages: sma

source: Julevsámegiella BarggoJulevsámegiellaKultuvrra & asstoájggeRiektáStipenndaVarresvuohta
sma: Åarjelsaemiengïele BarkoeKultuvre & eejehtimmieReaktahStaarneÖöhpehtimmie

source: Julevsámegiella
sma: Barkoe

source: Kultuvrra & asstoájgge
sma: Kultuvre & eejehtimmie

source: Riektá
sma: Reaktah

source: Varresvuohta
sma: Ööhpehtimmie

source: Valástus
sma: Saavreme

source: Jahkásattjat ásaduvvá Nuorttarijkalasj sámegilbbusa dálvve ja giesse-valástallamijn.
sma: Fierhten jaepien saemien gaahtjemem daelvege jih giesege öörnieh.

source: Duodden ásaduvvi regionála cupa ja gilbbusa bállo-tjiektjamin, hierggevuodjemin ja ietjá dåjmajn. Dán sijdon gávna diedojo dáj birra:
sma: Dovne reegijovneles gaahtjemh öörnieh; tjengkerem tjiektjedidh, vuejeme-råantjoejgujmie gaahtjedh jih jeatjah darjomh.

source: SÁMIID VALÁŠTALLANLIHTTU - NORGA (SVL-N) / Sámij valástallamlihtto - Vuodna Sámij valástallamlihtto – Vuodna (SVL-N) vuododuváj jagen 1990 ja la oasse Sámij Rijkasiebres (Samenes Riksforbund), mij la aktidus sáme valástallamlihttoorganisasjåvnåjs Vuonan, Svierigin ja Suoman.
sma: SÁMIID VALÁŠTALLANLIHTTU- NORGA (SVL-N) / SAEMIEJ SAAVREMESIEBRIE – NÖÖRJESNE SVL-N tseegkesovvi 1990 Saemiej Rijhkesaervien nualan. Dihte lea ektese-vyøki-siebrie Nöörjen, Sveerjen jih Såevmien gaskems Saemiej saavremen gaavhtan.

source: SVL-N:n li 46 ájras siebre gudá fylkajn ja siján la birrusin 2000 ájrrasa.
sma: Saemiej Saavremesiebrien leah 46 saervieh meatan govhte fylhkine gusnie 2000 lihtsegh.

source: Ulmme SVL-N ulmme l sáme mánájt, nuorajt ja ållessjattugijt valástallamijda ja kultuvralasj dåjmajda tjoahkkit.
sma: Ulmie SVL-N-n ulmie gaajhkh maanah, noerh jih geerve almetjh edtjieh tjåangkanidh saavredh jih kultuvrem darjomi vieken övtiedidh.

source: Ulmme l aj åvdedit ja nannit sáme identitehtav, gielav ja kultuvrav.
sma: Galka aaj saemien gïelem, kultuvrem jih ideentitetem övtiedih jih nænnoestidh.

source: Valástallam SVL-N organiseri dájt valástallamåvsijt: Tjuojggam, Tjuojggam / sjuohppim, miehtseviehkam, sjuohppim ja hierggevuodjem.
sma: Saavreme Saemiej Saavremesiebrien saavremesuerkieh naemhtie öörneme; Tjoejkedh, tjoejkedh / soehpenjinie åedtjiedidh, roehtedh, soehpenjinie åedtjedidh jih vuejeme-råantjoej gujmie gaahtjedh.

source: Dåjma SVL-N:n la regionála tjuojggamgilbbusa.
sma: Darjomh SVL-N reegijovneles gaahtjemh gusnie gaahtjeminie tjoejkedh.

source: Dálátjij li dá ásaduvvam Finnmárkon, Råmsså fylkan ja Nuortta-Norlándan.
sma: Dan raajan gaahtjemh Finnmarhkesne, Romssesne jih Noerhte- Novrlaantesne orreme.

source: Bájkálasjsiebre organiseriji giessedåjmajt moatte láhkáj, hárjjidallamtjåhkanimijt jali ietjá gilbbusijt.
sma: Giesege dah saervieh ånnetji jeatjhlaakan öörneme; saavremetjåangkojne, gaahtjeminie jallh Cup-ine.

source: Ásadusá Nuorttarijkalasj sámegilbos (SM.)
sma: Öörnegh Saemien gaahtjeme (SM.)

source: Jahkásattjat ásaduvvi Nuorttarijkalasj sámegilbbusa (SM) giesse- ja dálvvevalástallamin, jages jahkáj Vuonan, Svierigin ja Suoman.
sma: Fierhten jaepien saemien gaahtjemem giesege jih daelvege öörnieh.. Nöörje, Sveerje jih Såevmie låtnoehtieh dam gaahtjemem öörnedh.

source: Duodden la SVL-N oassálasstám AWG:n, mij la ásadus nuorajda 13 ja 19 jagij gasskan.
sma: SVL-N lea dovne meatan AWG-esne, maam noeride mejtie 13-19 jaepien båeries öörnieh.

source: Åvddålij guovlluj galggá sebrulasjvuohta AWG organisa-sjåvnån åttjuduvvat.
sma: Barkeminie lea aaj lihtseginie AWG-n siebresne sjïdtedh.

source: AWG organisasjåvnnå l vuododuvvam tjoahkkitjit iemeálmmugijt arktalasj dáfojn dálvvevalástallamijda.
sma: Dam siebriem tseegkesovvi juhkoe åssjele aalkoealmetjh arktigke dajvine maehtieh daelvege tjåangkenidh saaavredh.

source: AWG ásaduvvá fært nuppe jage, jages jahkáj sebrulasjlándajn (Alaska (USA.)
sma: Fierhten mubpien jaepien Alaska (USA.)

source: , Canada, Gárjjel ja Kalaallit Nunaat (Danmárkko)).
sma: , Kaanada, Russlaante, jih Kruanaeatneme (Danmarhke) låtnoehtieh gaahtjemem öörnedh.

source: Hierggevuodjem Hierggevuodjemgilbbusa li aktisasjbarggo Suomajn ja Svierigijn.
sma: Vuejemeråantjoej gujmie gaahtjedh Såevmie jih Sveerje ektesne gaahtjemem öörnejægan gosse vuejeme-råantjoejgujmie gaahtjedh.

source: Hierggevuodjem la jahkásasj oahppamav vuododam vuoddjijda, váj ienep vuoddje hierggevuodjemij sæbrri.
sma: Aalkeme leah ööhpehtidh guktie dalkedh, guktie nimhtie jienebh saavermasse tjaengieh.

source: Hierggevuodjemgilbbusa e ájn Vuonan ásaduvá.
sma: Annjebodts ij Nöörjesne vuejeme-råantjoejgujmie gaahtjedieh.

source: Suoman la hierggevuodjem stuor valástallam ja ulmme l Vuonan sæmmi dássáj jåksåt.
sma: Såevmesne dihte byögkeles saavreme, jih ulmie seamma daltesasse Nöörjesne båetedh.

source: Ietjá dåjma SVL-N aj dåjmat nuorajtjåhkanimijt, giesen 2004 ásaduvvá nuorajtjåhkanibme Snåsan.
sma: Jeatjah darjomh Noeretjåangkoeh giesien 2004 Snåasesne öörnedh.

source: Sisadno l moattelágásj valástallam ja kultuvralasj dåjma.
sma: Noeretjåanghkojne galka saavredh jih joekehtsh kultuvrelle darjomh årrodh.

source: Ulmme l berustimev sáme valástallamijda buoredit ja værmástagájt dahkat oarjjelsáme guovlon.
sma: Ulmie lea saemien saavreme-ïedtjem bijjiedidh jih viermiem saemiej gaskems åarjelsaemien dajvesne tseegkedh.

source: SVL-N nuorajnammadus barggá mánáj ja nuoraj prosjevtaj, buojkulvissan Games of the world, hierggevuodjemkurssa næjtsojda, ruhtadoarjjagij ja nav vijddábut.
sma: Vielie bïevnesh, bieljeldh: Råajvarimmieh maana – noeride: Janne Murberg Spaun – Mobijle: +(47) 99 22 48 22 Jeatjah bïevnesh Saemiej saavremesiebrien bijre: Britt Somby – Mobijle +(47) 41 50 36 03

source: Jus dárbaja ienep diedojt: SVL-N
sma: SÁMI SPÁBBÁČIEKČANLIHTTU (SSL.)

source: Sáme bállotjiektjamlihtto vuododuváj 18. biejve gålgådismánon jagen 2003.
sma: / SAEMIEN JUELKIETJENGKERE-SIEBRIE Saemien juelkietjengkere-siebrie tseegkesovvi golken 18. biejjien 2003 Saemiej saavremesiebrien nualan (SSL.)

source: SSL la oasse Sáme valástallamlihtos (SVL) ja siján li guok tja-nádum ájrrasa SVL stivran.
sma: - Nöörjesne. Dan leah gøøkte saadthalmetjh SVL.

source: Samiske fotballslandslaget. JPG
sma: ’ n ståvrosne.

source: Oasseulmme: Ž Nannit aktisasjdåbdov sámij gasskan.
sma: Bielieulmieh: Ž Saemiej ektie-domtesem nænnoestidh.

source: Ž Nannit aktisasjvuodav sámij gasskan ålles Sámeednamin.
sma: Ž Saemiej ektie-voetem nænnoestidh.

source: Ž Nannit bállotjiektjamvalástallam kvalitehtav sámij gasskan - mánná, nissun ja ålmmå – sihke bájkálattjat, regionálalattjat ja internas-jåvnålattjat.
sma: Ž Juelkietjengkere- saavremem saemide dååhkasjehtedh – maanide, nyjsenæjjide jih ålmide – dovne byjreskisnie, reegijovneles jih gaskenasjovneles.

source: Ž Bállotjiektjama tjadá, Sámeednamav vuojnnon ja dåbddusabbon dahkat, ja roaddan dahkat ulmutjij gasskan sáme li iemeálmmuga. Sáme bállotjiektjamlihtto sihtá åvddålij guovlluj váldet åvdåsvásstádusáv sáme bállotjiektjamvalástallamis – regionálalattjat ja internasjåvnålattjat.
sma: Ž Saemien eatnemem juelkietjengkeren tjïrrh buerebe åehpiedehtedh jih vuesiehtidh guktie almetjh saemide åålmege-tjïertine vuavkasjieh, staatusinie alkoeåålmeginie abpe eatnamisnie Saemien juelkietjengkere-siebrie sæjhta båetije biejjiede diedtem utnedh saemien juelkietjengkere-saavremem vaarjelidh jih övtiedidh – dovne reegijovneles jih gaskenasjovneles.

source: Regionálalattjat Sáme-cupav ásadit aktan iehtjádij, ja barggat váj ienep ulmutja sæbrri sáme bállotjiektjamvalástallamij.
sma: Reegijovneles, saemien Cup-m viehkiehtidh öörnedh jih barkedh guktie jienebh Saemien juelkietjengkere-saavremasse tjaengieh.

source: Internasjåvnålattjat, barggat váj Sámeednam oadtju ietjas rijkajuohkusav, sihke nissunijda ja ålmmåjda.
sma: Gaskenasjovneles – saemien jijtsh juelkietjengkere- saerviem tseegkedh – dovne Nyjsenæjjide jih ålmide.

source: Vijddábut; sebrulasjvuodav åttjudit bajemus dásen, FIFA:n ja UEFA:n.
sma: Båetije biejjide sæjhta lihtseginie jillemes daltesisnie FIFA-n jih UEFA-n öörnegisnie sjïdtedh.

source: Åniájggásattjat; aktisasjbargov vuododit ietjá juohkusij ma e FIFA ja UEFA systeman sebra.
sma: Sæjhta aaj saervigujmie laavenjostedh mah FIFA-n jih UEFA-n bæjngoebielesne tjåadtjoeh.

source: SSL la ájras NF-Boarda organisasjåvnån.
sma: SSL lea daelie NF-Board-n siebresne.

source: NF-Boarda koordineri ja systematiseri rijkajuogostjiektjamav daj åvdås gudi alla FIFA ájrrasa.
sma: NF-Board stuvrieh jih öörnieh gosse laanth, mah eah lihtsegine FIFA-sne, spealadieh.

source: Jus dárbaja ienep diedojt: Sámi Spabbáciekcanlihttu / Sáme bállotjiektjamlihtto Suomaluodda 1 9520 Guovdageaidnu Telefåvnnå: +(47) 78 48 68 11
sma: Vielie bïevnesh: Sámi Spábbáčiekčanlihttu / Saemiej juelkietjengkeresïebre Suomaluodda 1 9520 Guovdageaidnu Tellefovne: +(47) 78 48 68 11, Barkoe + (47) 78 48 61 08 Gåetide +(47) 909 80 383

source: RSS
sma: SVAALHTESH MAH HIJVEN DAEJREDH
